<template>
  <div class="company-1 info-list">
    <h2>饭蛋网络／阿基米德</h2>
    <ul>
      <li>
        <div>就业时间：</div><div>2016/11 - 现在</div>
      </li>
      <li>
        <div>公司简介：</div>
        <div>关于饭蛋，它的设计在于通过口碑推广和营销，提供升级餐饮服务，同时促进餐厅业务的发展。
        后来因需要做新产品，分化出另一个团队，取名"阿基米德"，专注于服务医院和医疗装备行业，现已成立新公司。</div>
      </li>
      <li>
        <div>阿基米德：</div>
        <div>是主要从事<b>医疗相关</b>的项目的开发团队，
        本人主要参与的有<strong>志尚医疗</strong>和<strong>医院资产管理</strong>两个项目，分别提供数据共享服务与设备管理工作。</div>
      </li>
      <li>
        <div>工作意义：</div>
        <div>在此公司工作的一年多时间，是本人职业生涯的重大改变，工作前所想的职业规划，现在看来不过是纸上谈兵，明白了实践出真理的意义，
      同时完成了从实习生萌新升华到前端小白的蜕变，懂得如何做好团队中的一份子、如何成长为更具现代社会意义的有价值公民，明白工作不仅是个人技术能力的舞台，
      也是端正态度的修行。</div>
      </li>
      <li>
        <div>离职原因：</div>
        <div>个人发展原因（世界很大，想去看看）</div>
      </li>
    </ul>
  </div>
</template>

<script>
export default {
  name: 'Company1',
  data () {
    return {
    }
  }
}
</script>
